export default [
  {
    id: 1,
    text: '这是第1条文本'
  },
  {
    id: 2,
    text: '这是第2条文本'
  },
  {
    id: 3,
    text: '这是第3条文本'
  },
  {
    id: 4,
    text: '这是第4条文本'
  },
  {
    id: 5,
    text: '这是第5条文本'
  },
  {
    id: 6,
    text: '这是第6条文本'
  },
  {
    id: 7,
    text: '这是第7条文本'
  },
  {
    id: 8,
    text: '这是第8条文本'
  },
  {
    id: 9,
    text: '这是第9条文本'
  },
  {
    id: 10,
    text: '这是第10条文本'
  },
  {
    id: 1,
    text: '这是第1条文本'
  },
  {
    id: 2,
    text: '这是第2条文本'
  },
  {
    id: 3,
    text: '这是第3条文本'
  },
  {
    id: 4,
    text: '这是第4条文本'
  },
  {
    id: 5,
    text: '这是第5条文本'
  },
  {
    id: 6,
    text: '这是第6条文本'
  },
  {
    id: 7,
    text: '这是第7条文本'
  },
  {
    id: 8,
    text: '这是第8条文本'
  },
  {
    id: 9,
    text: '这是第9条文本'
  },
  {
    id: 10,
    text: '这是第10条文本'
  },
]